[
  {
    "quote": "بشریت باید جنگ را ریشه کن کند، پیش از آنکه جنگ، بشریت را ریشه کن کند.",
    "author": "جان اف کندی"
  },
  {
    "quote": "کسی که روح شادی دارد، همیشه وسیله خوبی برای شادمانی و خنده پیدا می کند.",
    "author": "آرتور شوپنهاور"
  },
  {
    "quote": "« تو نخواهی کشت» تنها درباره کشتن همنوع صدق نمی کند، بلکه تمام موجودات زنده را در بر می گیرد؛ و این فرمان مدت ها پیش از اینکه از کوه سینا بیان شود در سینه آدمی حک شده بود.",
    "author": "لئو تولستوی"
  },
  {
    "quote": "اگر هنرمندان را بنگرید می بینید که از آنان کسانی بلندآوازه تر شده اند که شاگردی مکتب عشق را کرده اند و آن کس که دستش به دامان عشق رسید در تاریکی و گمنامی فرو نمی غلتد",
    "author": "افلاطون"
  },
  {
    "quote": "چه شادی هایی که زیر پای انسانها سرکوب شدند، زیرا بیشتر افراد به آسمان توجه دارند و آنچه را که زیر پاهایشان است نادیده می گیرند.",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "quote": "شرکت های بزرگی که به دردسر می افتند آنهایی هستند که به جای اینکه از بزرگی شان بهره  بگیرند، می کوشند آن را کنترل کنند.",
    "author": "جک ولش"
  },
  {
    "quote": "زندگی شاد غیرممکن است؛ بهترین زندگی که بشر می تواند به دست آورد، زندگی شجاعانه است.",
    "author": "آرتور شوپنهاور"
  },
  {
    "quote": "در عجبم از آدمی، که خویش را بیش از همه دوست می دارد، با این حال نظر خود نسبت به خویش را از نظر دیگران نسبت به خویش، سبکتر می شمرد.",
    "author": "مارکوس اورلیوس"
  },
  {
    "quote": "تمام تعقلات و اندیشه های مرد به یک محبت زن نمی ارزد.",
    "author": "فرانسوا ولتر"
  },
  {
    "quote": "عشق و اشتیاق، بال های پرنده بلندپرواز خلاقیت است.",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "quote": "قسمت هایی از انجیل را که نمی فهمم ناراحتم نمی کنند. قسمت هایی از آن را که می فهمم عذابم می دهند.",
    "author": "مارک تواین"
  },
  {
    "quote": "مفهوم زندگی، تلاش دائمی است، پس هیچ گاه آرام و ساکن ننشین.",
    "author": "چارلز داروین"
  },
  {
    "quote": "من آدم خوشبینی هستم؛ فکر نمی کنم اگر جز این باشم، حال و روز ام بهتر از این باشد.",
    "author": "وینستون چرچیل"
  },
  {
    "quote": "از دیروز بیاموز، در امروز زندگی کن و به فردا امیدوار باش. نکته مهم آنست که از پرسشگری باز نایستی.",
    "author": "آلبرت اینشتین"
  },
  {
    "quote": "کتاب هایی را که دنیا «غیراخلاقی» معرفی می کند، کتاب هایی هستند که ننگ دنیا را برملا کرده اند.",
    "author": "اسکار وایلد"
  },
  {
    "quote": "چرا از آخرین روز زندگیت می هراسی؟ بیش از روزهای دیگر در مرگت سهیم نیست. آخرین گام خستگی نمی آورد، تنها خستگی را آشکار می کند.",
    "author": "میشل دو مونتینی"
  },
  {
    "quote": "جهالت بیش از دانایی احساس امنیت ایجاد می کند.",
    "author": "چارلز داروین"
  },
  {
    "quote": "یک نفر بدبین، به مشکلات ِ سعادتی که نصیبش شده می اندیشد، یک نفر خوش بین در جستجوی سعادتی است که در هر مشکل نهفته است.",
    "author": "وینستون چرچیل"
  },
  {
    "quote": "انسانهایی که از اهمیت خویش برای بشریت داد سخن سر می دهند، در زمینه حقوق مدنی و در پایبندی به قراردادها و قول ها، وجدانی ضعیف دارند.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "ما ندرتأ در باره آنچه که داریم فکر می کنیم، درحالیکه پیوسته در اندیشه چیزهائی هستیم که نداریم.",
    "author": "آرتور شوپنهاور"
  },
  {
    "quote": "برای ازدواج، تلاش کن. اگر همسرت خوب باشد، خوشبخت می شوی و اگر همسرت بد باشد، فیلسوف می شوی.",
    "author": "سقراط"
  },
  {
    "quote": "ما دارای روح آسمانی و علو طبعی نیستیم که قادر باشیم دشمنان خود را دوست بداریم، اما دست کم می توانیم برای سلامت و نشاط خود، آنها را ببخشیم و خطاهایشان را فراموش کنیم.",
    "author": "دیل کارنگی"
  },
  {
    "quote": "اغراق، چون حقیقتی است که صبر خود را از دست داده است.",
    "author": "جبران خلیل جبران"
  },
  {
    "quote": "متأسفانه بسیاری از مردم پس از این که به دامان شوربختی درافتادند، به سعادت از دست رفته خویش پی می برند.",
    "author": "برتراند راسل"
  },
  {
    "quote": "هرکس خدایی از هر قسم داشته است که او را همراهی کند، هرگز ژرفای تنهایی مرا در نخواهد یافت.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "اگر آزادی واجد معنی باشد، معنی آن بهره مندی از حق گفتن چیزهایی است که بقیه مردم دوست ندارند، بشنوند.",
    "author": "جورج اورول"
  },
  {
    "quote": "آخرین پاداشِ مُرده، این است که دیگر نمی میرد.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "ای پیر زنده دل، از گذشت عمر افسرده مشو؛ هر چند زمانه نیز موی تو را سپید کرده، اما هنوز نیروی عشق که زاینده ی جوانی است از دلت بیرون نرفته است.",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "quote": "«گاندی ثابت کرد که امکان پذیر است کسی برای مردمش مبارزه کند و پیروز شود بدون اینکه حتی یک لحظه احترامِ دنیا را از دست دهد.»",
    "author": "آلبر کامو"
  },
  {
    "quote": "چون کاری برای تو مشکل است فکر نکن که برای بقیه غیر ممکن است.",
    "author": "مارکوس اورلیوس"
  },
  {
    "quote": "درختان شعری هستند که زمین بر پهنهٔ آسمان می نویسد. ما آن ها را قطع می کنیم و از آن ها کاغذ می سازیم بلکه تهی بودن خود را بر آن ثبت کنیم.",
    "author": "جبران خلیل جبران"
  },
  {
    "quote": "باید زیاد مطالعه کنید تا بدانید که هیچ نمی دانید.",
    "author": "شارل دو مونتسکیو"
  },
  {
    "quote": "روزانه یک کار نیک انجام دهید و پس از انجام دادن یک کار خوب لبخند بزنید و شاهد لبخند دیگران باشید.",
    "author": "دیل کارنگی"
  },
  {
    "quote": "عاشق شدن آسان است. بخش دشوار یافتن کسی است که درک تان کند.",
    "author": "برتراند راسل"
  },
  {
    "quote": "مانند آسمان باش، یا با خورشید و روز یا با  ماه و شب، با هر دو نمی توان.",
    "author": "ویلیام شکسپیر"
  },
  {
    "quote": "اگر بازی، قانون نداشته باشد، کودکان هم به بی قانونی خو می گیرند و زمانی که بزرگ شدند، مردان وظیفه شناس و درستکار نخواهند بود.",
    "author": "افلاطون"
  },
  {
    "quote": "صداقت اولین فصل از کتاب خرد است.",
    "author": "توماس جفرسون"
  },
  {
    "quote": "اگر تمام شب برای دیدن خورشید گریه کنی لذت دیدن ستاره ها را از دست خواهی داد!",
    "author": "ویلیام شکسپیر"
  },
  {
    "quote": "اندیشه پلید تنها به دارنده آن زیان می رساند، ولی سخنان نابهنجار به همه شنوندگان آسیب می رساند.",
    "author": "شارل دو مونتسکیو"
  },
  {
    "quote": "الماس را جز در قعر زمین نمی توان یافت و حقایق را جز در اعماق فکر نمی توان کشف کرد.",
    "author": "مارک تواین"
  },
  {
    "quote": "عملی اگر کاشتید، عادتی درو خواهید کرد. عادتی اگر کاشتید، اخلاقی درو خواهید کرد. اخلاقی اگر کاشتید، سرنوشتی درو خواهید کرد.",
    "author": "فرانسوا ولتر"
  },
  {
    "quote": "من مخالف مراسم پرخرج تشییع جنازه هستم. برای انسان باید هنگام تولد عزاداری کرد نه وقتی که از این دنیا می رود.",
    "author": "شارل دو مونتسکیو"
  },
  {
    "quote": "کسانی که شهامت ندارند، همیشه فلسفه ای برای توجیه آن می یابند.",
    "author": "آلبر کامو"
  },
  {
    "quote": "عوام، ثروتمندان را محترم می دارند و خواص، دانشمندان را",
    "author": "افلاطون"
  },
  {
    "quote": "هرگاه بتوانیم بعد از شکست لبخند بزنیم شجاع هستیم.",
    "author": "آبراهام لینکلن"
  },
  {
    "quote": "من از ننگ خویش سخن می گویم. باشد که دیگران از ننگ هایشان بگویند.",
    "author": "برتولت برشت"
  },
  {
    "quote": "زیرا می دانید که خریده شده اید از سیرتِ باطلی که از پدرانِ خود یافته اید نه به چیزهای فانی مثلِ نقره و طلا بلکه به خونِ گران بها، چون خونِ برّه یِ بی عیب و داغ، یعنی خون مسیح!",
    "author": "عهد جدید"
  },
  {
    "quote": "بیشتر مردم علاقه چندانی به آزادی ندارند، چون آزادی مستلزم و در بر گیرنده ی مسئولیت است و بیشتر مردم از مسئولیت واهمه دارند.",
    "author": "زیگموند فروید"
  },
  {
    "quote": "روح آدمی نامیراست، اما ارواح صالحان نامیرا و الهی هستند.",
    "author": "سقراط"
  },
  {
    "quote": "سرنوشت خود را در کنترل خویش بگیر، وگرنه دیگری اینکار را خواهد کرد.",
    "author": "جک ولش"
  },
  {
    "quote": "سر پیری رادیکال بودن بالاترین حد دیوانگی است.",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "quote": "من دوست دارم فقیر زندگی کنم[...]ولی با پول فراوان.",
    "author": "پابلو پیکاسو"
  },
  {
    "quote": "آنکس که امید به پیروزی در ستیزه ای را ندارد یا آشکارا در حال شکست است، می خواهد هر چه بیشتر شیوه ی ستیزش دیگران را به شگفتی وادارد.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "بهترین راه زندگی پرافتخار در این دنیا آنست که همان چیزی باشیم که وانمود می کنیم هستیم.",
    "author": "سقراط"
  },
  {
    "quote": "مطالعه یگانه راهی است برای آشنائی و گفتگو بابزرگان ِ روزگار که قرن ها پیش از این در دنیا بسر برده و اکنون در زیر خاک منزل دارند.",
    "author": "رنه دکارت"
  },
  {
    "quote": "زندگی خوب، زندگی شاد است. البته قصد من این نیست که اگر شما خوب باشید حتما شاد خواهید بود. منظور من این است که اگر شما شاد باشید خوب زندگی خواهید کرد.",
    "author": "برتراند راسل"
  },
  {
    "quote": "جنگ چنان بی عدالتی ای است که همه ی آنهایی که آن را به راه می اندازند، می بایست صدای وجدان را در درون خود خفه کرده باشند.",
    "author": "لئو تولستوی"
  },
  {
    "quote": "آنچه به بشر امکان زندگی می دهد، تنها عمل است.",
    "author": "ژان پل سارتر"
  },
  {
    "quote": "مردم گاهی از ستمبارگی بهیمی دم می زنند، اما این بی انصافی و تهمت بزرگی در حق بهائم است؛ جانور نمی تواند به ستمبارگی انسان باشد، که ستمش بسیار هنرمندانه است.",
    "author": "فئودور داستایوسکی"
  },
  {
    "quote": "برگ های کتاب به منزله بال هایی هستند که روح ما را به عالم روشنایی پرواز می دهند.",
    "author": "صائب تبریزی"
  },
  {
    "quote": "گاهی اوقات بیدار ماندن مشکل است، مخصوصأ در کلیسا.",
    "author": "یاستین گوردر"
  },
  {
    "quote": "مرا، رنگ به چه کار آید، وقتی نمی دانم چه چیزی را نقاشی کنم.",
    "author": "پابلو پیکاسو"
  },
  {
    "quote": "همان گونه که یک تاجر هوشیار از به کار انداختن سرمایه اش در یک جا پرهیز می کند، مصلحت زندگی حکم می کند که آدمی چشم داشت همه ی رضایت خویش را از یک گرایش نداشته باشد.",
    "author": "یاستین گوردر"
  },
  {
    "quote": "افرادی که توانایی لبخند زدن و خندیدن دارند، موجوداتی برتر هستند.",
    "author": "گی کورنو"
  },
  {
    "quote": "وقتی که معشوقم سوگند می خورد که راست می گوید، باورش می کنم، هر چند می دانم که دروغ می گوید.",
    "author": "سام هریس"
  },
  {
    "quote": "بشر وجود ندارد، مگر در حدی که طرح های خود را تحقق می بخشد. بنابراین، جز مجموعه ی اعمال خود، جز زندگانی خود، هیچ نیست.",
    "author": "ویلیام شکسپیر"
  },
  {
    "quote": "پرسشی که گاهی مرا گیج می کند اینست که آیا من دیوانه هستم یا دیگران؟",
    "author": "رولو می"
  },
  {
    "quote": "هیچ چیز محترم تر از یک قلب شاکر و سپاسگزار نیست.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "بهتر است دهان خود را ببندید و ابله به نظر برسید تا اینکه آن را باز کنید و همه تردیدها را از میان ببرید.",
    "author": "سنکا"
  },
  {
    "quote": "اگر آدم ها در چشم کسانی که واقعا برایشان مهمند، تصویر دوست داشتنی ای از خود ببینند، خودشان را دوست خواهند داشت.",
    "author": "مارک تواین"
  },
  {
    "quote": "اگر خردمندی، با این محدودیت به من پیشنهاد می شد که باید آن را سربسته نزد خودم نگه می داشتم و با دیگران در میان نمی گذاشتم، این هدیه را نمی پذیرفتم.",
    "author": "اروین دیوید یالوم"
  },
  {
    "quote": "آن که در جایگاه نخست است، حتماً دارای نقش نخست نیست. چه بسیار پادشاهان که از سوی وزیرانشان و چه بسیار وزرا که از سوی منشی هایشان اداره می شوند.",
    "author": "گی کورنو"
  },
  {
    "quote": "لذت ترساندن، ژرف و پایدار است. به همین دلیل، مترسک از ایستادن در دشت خلوت هیچ گاه خسته نمی شود.",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "quote": "آنچه که در یک شب نمایش می آموزیم، از عهده یک کتاب بزرگ بیرون است.",
    "author": "جبران خلیل جبران"
  },
  {
    "quote": "چه بانگ شومی است بانگ سیاست؛ اَه، چه توهینی! خدای را به گاه سحر شکرگزارم که دغدغه و شور امپراتوری روم ندارم. بسی غنیمت، بسی سعادت که نه قیصرم، نه پادشاه جهانم.",
    "author": "فرانسیس بیکن"
  },
  {
    "quote": "گر من را مخیر کنند که کشور ما دولت بدون روزنامه و یا روزنامه بدون دولت داشته باشد بی شک راه دوم را انتخاب خواهم کرد.",
    "author": "لارس اسوندسن"
  },
  {
    "quote": "منتسکیو در «نامه های ایرانی» با ترغیب شایسته ترین احساسات، ملت فرانسه را به مبرم ترین و خطرناک ترین وظایف خود آگاه ساخت.",
    "author": "توماس جفرسون"
  },
  {
    "quote": "نگذارید بچه ها گریه کنند، زیرا باران هم غنچه را تباه می کند.",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "quote": "قلم روزنامه نگار مانند تیشه ای است که نمی شود آن را شکست؛ این تیشه بدان منظور ساخته شده است که دنیای قدیم را ویران کند و دنیای تازه ای به وجود آورد.",
    "author": "ژان پل سارتر"
  },
  {
    "quote": "بهره من از دانش و حکمت تنها این بود که بر جهل خود دانا شدم.",
    "author": "فرانسوا ولتر"
  },
  {
    "quote": "ما به مثابه یک ملت، باید در ارزش هایمان انقلاب به پا کنیم.",
    "author": "بقراط"
  },
  {
    "quote": "همه اشتباه ها را خودت انجام نده به دیگران هم این فرصت را بده که اشتباه کنند.",
    "author": "گی کورنو"
  },
  {
    "quote": "ضعیف هرگز نمی تواند ببخشد. بخشش ویژگی نیرومند است.",
    "author": "اروین دیوید یالوم"
  },
  {
    "quote": "تنها یک طبقه اجتماعی وجود دارد که بیشتر از پولدارها به  پول فکر می کند و آن نیز بی پول ها هستند.",
    "author": "مهاتما گاندی"
  },
  {
    "quote": "آنچه می شنویم یک نظر است نه یک واقعیت، آنچه می بینیم منظره ای است نه یک حقیقت.",
    "author": "جبران خلیل جبران"
  },
  {
    "quote": "برخی نومیدانه در قید بندگی هستند و به غلط چنین می پندارند که آزادند.",
    "author": "مارکوس اورلیوس"
  },
  {
    "quote": "هیچ چیز مثل بدبختی کودکان را ساکت نمی کند.",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "quote": "شادی به شرایط بیرونی بستگی ندارد، بلکه توسط نگرش ذهنی ما اداره می شود.",
    "author": "لارس اسوندسن"
  },
  {
    "quote": "برای بهترین ایده منتظر نمان ، ایده بهتر را انجام بده ، بهترین نیز به دنبال آن خواهد آمد.",
    "author": "آلبر کامو"
  },
  {
    "quote": "هیچ ندانی به از نیمه دانیِ بسیار! به اعتبارِ خود دیوانه بودن به از فرزانه بودن در نظرِ دیگران!",
    "author": "مارک تواین"
  },
  {
    "quote": "دیوانگی یعنی انجام کاری دوباره و دوباره و انتظار نتایج متفاوت داشتن.",
    "author": "سام هریس"
  },
  {
    "quote": "اگر نمی خواهیم بازیچه ی دست هر فرومایه ای و مایه ی ریشخند هر تهی مغزی باشیم، اصل اول این است که محتاط و دست نیافتنی بمانیم.",
    "author": "حکیم عمر خیام"
  },
  {
    "quote": "اگر آنچه را که می پوشید چیزی جز یک وجود پاک نیست، زیاد در بند چند و چون جامه نباشید.",
    "author": "آرتور شوپنهاور"
  },
  {
    "quote": "مراقب بی ثمری زندگی پرمشغله باشید.",
    "author": "مارک تواین"
  },
  {
    "quote": "لذت نگریستن و درک طبیعت برترین نعمت است.",
    "author": "لارس اسوندسن"
  },
  {
    "quote": "فقط احساسی قوی می تواند حریف یک احساس بشود. کار من مشخص است: باید یاد بگیرم عقل را به احساس تبدیل کنم.",
    "author": "اروین دیوید یالوم"
  },
  {
    "quote": "من در حضور خدای سوگند خورده ام که دشمن همیشگی هرگونه خودکامگی در اندیشه بشر باشم.",
    "author": "اسپینوزا"
  },
  {
    "quote": "حقیقت را با بی طرفی مطلق و با روحی آزاد از هرگونه تعصب جستجو کنید.",
    "author": "رولو می"
  },
  {
    "quote": "جاذبه زمین مسوول افتادن مردم در دام عشق نیست.",
    "author": "رنه دکارت"
  },
  {
    "quote": "غیرممکن، واژه ای است که تنها در لغتنامه ابلهان یافت می شود.",
    "author": "آلبرت اینشتین"
  },
  {
    "quote": "هندوستان مانند خط استوا یک مفهوم جغرافیایی است و نه یک ملت متحد.",
    "author": "رنه دکارت"
  },
  {
    "quote": "آیا من دشمنان خود را نابود نمی کنم هنگامی که با آنها طرح دوستی می ریزم؟",
    "author": "وینستون چرچیل"
  },
  {
    "quote": "صادق ترین،بی توقع ترین،مفیدترین و دائمی ترین رفیق برای هر کسی کتاب است.",
    "author": "نوآم چامسکی"
  },
  {
    "quote": "همه چیز کشف شده است، مگر چگونه زیستن.",
    "author": "مارک تواین"
  },
  {
    "quote": "زن مانند شیشه ظریف و شکستنی است. هرگز توانایی مقاومت او را نیازمایید، زیرا ممکن است شیشه ناگهان بشکند.",
    "author": "ژان پل سارتر"
  },
  {
    "quote": "آدم اکراه دارد که بگوید نیت «شاد بودن انسان» در برنامه «آفرینش» جایی نداشته است.",
    "author": "میگل د سروانتس"
  },
  {
    "quote": "بیان پرسشی بجا، یعنی به نیمه راه خردمندی رسیدن",
    "author": "زیگموند فروید"
  },
  {
    "quote": "بهترین اشخاص کسانی هستند که اگر از آن ها تعریف کردید خجل شوند و اگر بد گفتید سکوت کنند.",
    "author": "فرانسیس بیکن"
  },
  {
    "quote": "تراژدی زندگی اینست که ما خیلی زود پیر می شویم و خیلی دیر خردمند.",
    "author": "جبران خلیل جبران"
  },
  {
    "quote": "دلنشین ترین نقطه در زیبایی، نقطه ای است که تصویر قادر به انعکاس آن نیست.",
    "author": "بنجامین فرانکلین"
  },
  {
    "quote": "سؤظن، در جمع خصال، به گونه جغد در حلقه پرندگان است؛ آن ها همیشه در تاریکی پرواز می کنند.",
    "author": "حکیم عمر خیام"
  },
  {
    "quote": "خانم، من ممکن است الان مست باشم، صبح فردا هوشیار خواهم بود، در حالیکه شما هنوز زشت هستید.",
    "author": "لارس اسوندسن"
  },
  {
    "quote": "محبت فعال است. عشق بالغانه دوست داشتن است، نه دوست داشته شدن. فرد عاشقانه به دیگری می بخشد، «تسلیم» دیگری نمی شود.",
    "author": "وینستون چرچیل"
  },
  {
    "quote": "اگر جنگ هسته ای روزگارمان را سیاه نکند ، تغییرات اقلیمی [گرمایش زمین] حتما خواهد کرد.",
    "author": "ایتالو کالوینو"
  },
  {
    "quote": "بدتر از مرگ چیست؟ آنچه بعد از آمدنش مرگ را می طلبی.",
    "author": "نوآم چامسکی"
  },
  {
    "quote": "اگر تنها ابزارتان چکش باشد، همه مسائل برایتان تبدیل به میخ می شوند.",
    "author": "ویکتور هوگو"
  },
  {
    "quote": "زن کامل نوع انسانی والاتری از مرد کامل است، هرچند بسیار کمیاب تر از مرد است.",
    "author": "جک ولش"
  },
  {
    "quote": "آنگاه که جوش و خروش هوی و هوس فرو می نشیند، مانند این است که انسان از دست شماری ستمگر دیوانه رسته باشد.",
    "author": "اروین دیوید یالوم"
  },
  {
    "quote": "مطالعه کتاب یعنی تبدیل ساعت های ملالت بار به ساعات لذت بخش.",
    "author": "جوزف کمبل"
  },
  {
    "quote": "پرسش مهمی که هرگز بدان پاسخ داده نشده است و خود من نیز با وجود سی سال پژوهش و مطالعه برای آن پاسخی نیافته ام این است که «خواسته ی زنان چیست؟»",
    "author": "شارل دو مونتسکیو"
  },
  {
    "quote": "ما، آدمیان را بیشتر به سبب خوبی هایی که خود، در حق شان کرده ایم، دوست می داریم، تا به سبب خوبی هایی که آنان در حق ما کرده اند.",
    "author": "زیگموند فروید"
  },
  {
    "quote": "موفقیت و خوشبختی به شما بخشیده می شود، تنها اگر شما سخاوتمندانه آن را با دیگران تقسیم کنید.",
    "author": "لئو تولستوی"
  },
  {
    "quote": "پیامدهای کردارمان گریبانمان را می گیرند، بی اعتنا به اینکه ما درین میانه خود را «اصلاح» کرده ایم.",
    "author": "آلبر کامو"
  },
  {
    "quote": "در انحطاط کنونی جامعه، هرکدام از ما سهم به سزائی دارد.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "به من بگو و من فراموش خواهم کرد. به من یاد بده و من به خاطر خواهم سپرد. مرا درگیر کن و من خواهم آموخت.",
    "author": "میشل دو مونتینی"
  },
  {
    "quote": "هر کس بگوید سیگار را نمی شود ترک کرد، دروغ می گوید! چرا که من خودم صدها بار سیگار را ترک کرده ام.",
    "author": "بنجامین فرانکلین"
  },
  {
    "quote": "ناخودآگاه هریک از ما به نامیرایی خود یقین دارد.",
    "author": "ویکتور هوگو"
  },
  {
    "quote": "به نظر می رسد که من با تیری در قلب زاده شده ام، تیری که تحمل فشار آن در قلب، دردناک است و خارج کردنش کشنده.",
    "author": "زیگموند فروید"
  },
  {
    "quote": "می توان گفت نفرت، نفرت می آورد و جهانی که در آن بر نفرت دامن زنند چنان آکنده از زد و خورد و مجادله خواهد شد که هیچ کس نمی تواند از لذت یک زندگی خوب بهره مند گردد.",
    "author": "جبران خلیل جبران"
  },
  {
    "quote": "تلاش و شهامت بدون هدف و جهت، کافی نیست.",
    "author": "مهاتما گاندی"
  },
  {
    "quote": "کار من این نیست که همه چیز را درباره شاخه های جنرال الکتریک بدانم. کار من این است که افرادی را که می توانند آنها را اداره کنند انتخاب کنم.",
    "author": "رولو می"
  },
  {
    "quote": "چنان تنهایی وحشتناکی احساس می کردم که خیال خودکشی به سرم زد تنها چیزی که جلویم راگرفت این بود که من در مرگ تنهاتر از زندگی خواهم بود.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "در دنیا لذتی که با لذت مطالعه برابری کند، وجود ندارد.",
    "author": "ژان پل سارتر"
  },
  {
    "quote": "هدف نهائی از سرودن اشعار و نشر افکار، کوششی است آگاهانه تا سَری بزرگ را بر روی تنه انسان های کوچک قرار دهند؛ پس چندان جای تعجب نیست اگر نتیجه نمی بخشد.",
    "author": "حکیم عمر خیام"
  },
  {
    "quote": "من دستگیره ای در کناره یِ رود ام، آن که توانِ درآویختن ام را دارد، درآویزد! امّا، چوبپایِ شما نیستم.",
    "author": "آرتور شوپنهاور"
  },
  {
    "quote": "از آن در شگفتم که در سینه دلی دارند و می پندارند که آسایش و سعادت بشر جز مهر و صفا راه دیگری دارد.",
    "author": "برتولت برشت"
  },
  {
    "quote": "یک دوست می تواند اوضاع را عوض کند، وقتی همه به آدم پشت کرده باشند. حتی اگر پایه های این دوستی چندان مستحکم نباشد.",
    "author": "ویکتور هوگو"
  },
  {
    "quote": "پیروزی هزار پدر دارد، اما شکست یتیم است.",
    "author": "دنیل گلمن"
  },
  {
    "quote": "اصل و اساسی که تمام اخلاق گرایان به راستی در باب آن نظری یکسان دارند، این است : کسی را نیازار و هرچه می توانی به دیگران یاری برسان.",
    "author": "جان اف کندی"
  },
  {
    "quote": "انسانی که معنا و هدف زندگی را بداند، نه تنها خود را با افراد ملت خویش برابر خواهد دانست، بلکه با تمام ابنای اقوام دیگر نیز مساوی خواهد شمرد.",
    "author": "آرتور شوپنهاور"
  },
  {
    "quote": "دلیل بسیار خوبی وجود دارد که چرا هیچ کس تاریخ نمی خواند. علت اش این است که تاریخ بیش از اندازه درس برای آموختن دارد.",
    "author": "لئو تولستوی"
  },
  {
    "quote": "من نمی خواهم از طریق آثارم به جاودگانی برسم، می خواهم با نمردن جاودانه بشوم.",
    "author": "لارس اسوندسن"
  },
  {
    "quote": "با مصلحت دیگران ازدواج کردن، در جهنم زیستن است.",
    "author": "حکیم عمر خیام"
  },
  {
    "quote": "تجربه کردن، به تنهائی کافی نیست، تجربه را باید سنجید و در جایگاه خویش قرار داده و آن را تجزیه و تحلیل نمود تا بتوان به نتایج آن دست یافت.",
    "author": "سایمون کریچلی"
  },
  {
    "quote": "یک اسقف هشتادساله همان حرفی را می زند که در هیجده سالگی در گوشش خوانده اند.",
    "author": "آرتور شوپنهاور"
  },
  {
    "quote": "خداوند شبانِ من است. محتاج هیچ چیز نخواهم بود. در مرتع هایِ سبز مرا می خواباند. نزدِ آب هایِ راحت مرا رهبری می کند!",
    "author": "اسکار وایلد"
  },
  {
    "quote": "میان آدمیان چیزی نیست، جز دیوارهایی که خود ساخته اند.",
    "author": "وودی آلن"
  },
  {
    "quote": "برای اینکه شاد باشیم نباید خیلی نگران دیگران باشیم.",
    "author": "رولو می"
  },
  {
    "quote": "اگر آگاهانه طرحی درافکنده اید که از آنچه در توان شماست کمتر باشید، به شما هشدار می دهم که تا آخر عمرتان ناشادمان خواهید بود.",
    "author": "آلبر کامو"
  },
  {
    "quote": "«از گناه بیزار باش نه از گناه کار» قاعده ای اخلاقی است که گرچه فهمش به اندازه ی کافی آسان است، به ندرت عمل می شود، و به این دلیل است که زهر نفرت در دنیا پراکنده است.",
    "author": "آبراهام مزلو"
  },
  {
    "quote": "تا احساس هست، مرگ نیست و وقتی مرگ بیاید دیگر احساس نیست.",
    "author": "مهاتما گاندی"
  },
  {
    "quote": "به روزگار شیرین رفاقت سفره خنده بگسترید و نان شادمانی قسمت کنید. به شبنم این بهانه های کوچک است که در دل، سپیده می دمد و جان تازه می شود.",
    "author": "مانس اشپربر"
  },
  {
    "quote": "دو چیز بی انتها هستند، جهان هستی و حماقت بشر و من در مورد اولی مطمئن نیستم.",
    "author": "اروین دیوید یالوم"
  },
  {
    "quote": "در زمانه فریب جهانی، گفتن حقیقت یک عمل انقلابی است.",
    "author": "حکیم عمر خیام"
  },
  {
    "quote": "تسخیر یک کشور بزرگ از تسخیر قلب کوچک یک زن آسانتر است.",
    "author": "وینستون چرچیل"
  },
  {
    "quote": "بگذار تا گذشته و حال را در آغوش خاطره، تنگ بفشریم و آینده را در آغوش گرم اشتیاق.",
    "author": "ناپلئون بناپارت"
  },
  {
    "quote": "هیج چیز قادر نیست روایت قدرت را به استواری و صلابت خود آن بیان کند. قدرت همانند دلیل و منطق تی قبل از توسل به قهر و خشونتی که در اختیار دارد) روشن و قانع کننده است!",
    "author": "حکیم عمر خیام"
  },
  {
    "quote": "تا چهل سالگی که مغزم خوب کار می کرد، به ریاضیات و پژوهش پرداختم. از چهل تا شصت سالگی که ذهنم ضعیف شده بود به فلسفه روی آوردم و در اواخر که به کلی مغزم کار نمی کرد به سیاست!",
    "author": "جبران خلیل جبران"
  },
  {
    "quote": "اگر خاموش باشی تا دیگران به سخنت آورند بهتر از این است که در حال سخن گفتن دیگران خاموشت کنند.",
    "author": "برتراند راسل"
  },
  {
    "quote": "جایی که بی عدالتی جایگزین قانون شود، مبارزه به وظیفه ای مبرم تبدیل می گردد.",
    "author": "لارس اسوندسن"
  },
  {
    "quote": "مشکل این نیست که تعداد احمق ها زیاد است ،مشکل در توزیع نامناسب آن هاست.",
    "author": "لارس اسوندسن"
  },
  {
    "quote": "سلامتی تاجی است بر سر افراد سالم که تنها اشخاص بیمار قادر به دیدن آن هستند.",
    "author": "مارک تواین"
  },
  {
    "quote": "ما فقیر هستیم اما خوش سلیقه ایم.",
    "author": "اروین دیوید یالوم"
  },
  {
    "quote": "من یک آیین خیلی ساده دارم: اینکه زندگی و شادمانی و زیبایی از مرگ غبارآلود بهتر است.",
    "author": "رولو می"
  },
  {
    "quote": "دو چیز ذهن مرا به خود مشغول ساخته و موجب برانگیختن دائمی تحسین و شگفتی ام شده است: آسمان پر ستاره بالای سر من و قانون اخلاقی در درون من.",
    "author": "مولوی"
  },
  {
    "quote": "هر اندازه گناهی بزرگ کهنه شود و به حال اختفا باقی بماند سرانجام هنگام مرگ یا بروز خطر، چون فرصت کشف آن فرارسد، به صورت موحشی زهر خود را برجان آدمی می ریزد.",
    "author": "امانوئل کانت"
  },
  {
    "quote": "کسی که از اندک خویش خوشنود نباشد هیج چیز خوشنودش نخواهد کرد.",
    "author": "دنیل گلمن"
  },
  {
    "quote": "آزادی چیزی جز شانسی برای بهتر بودن نیست.",
    "author": "اپیکور"
  },
  {
    "quote": "من شاید به آنچه که حقیقتاً مورد علاقه ام است مطمئن نیستم، اما به آنچه که مورد علاقه ام نیست کاملاً اطمینان دارم.",
    "author": "جوزف کمبل"
  },
  {
    "quote": "من هنگامی آزادم که همه ی جهانیان آزاد باشند؛ تا هنگامی که یک نفر اسیر در جهان هست، آزادی وجود ندارد.",
    "author": "آلبر کامو"
  },
  {
    "quote": "آدمیان محصول عشق را تنها بعد از غیبت یار و تلخی صبر  و تیرگی یاس درو خواهند کرد.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "اگر زن ها رسوم و قوانین جامعه را زیر پا می گذارند چندان هم گناهکار نیستند زیراکه این قوانین را مردان نوشته اند.",
    "author": "یاستین گوردر"
  },
  {
    "quote": "نقطه مقابل عشق، نفرت نیست، بلکه بی احساسی ست. نقطه مقابل اراده، دودلی نیست، بلکه خود را با وقایع خاصی درگیر نکردن، بی اعتنا بودن و بی ارتباط ماندن با آن هاست.",
    "author": "میشل دو مونتینی"
  },
  {
    "quote": "فقط قدرت است که می تواند جلوی قدرت را بگیرد.",
    "author": "رولو می"
  },
  {
    "quote": "حضرت «آدم» یک بشر بود و بس. او سیب را نه بخاطر سیب بودنش، بلکه بخاطر ممنوعیتش می خواست.",
    "author": "شارل دو مونتسکیو"
  },
  {
    "quote": "بی سواد در قرن بیست و یکم فردی نیست که توانایی خواندن و نوشتن ندارد، بلکه فردی است که نمی تواند بیاموزد، آموخته های قبلی را فراموش کندو آن را با آموزه های جدید جایگزین کند.",
    "author": "یاستین گوردر"
  },
  {
    "quote": "ارزش یک اندیشه به  خلوص نیت گوینده آن بستگی ندارد.",
    "author": "الوین تافلر"
  },
  {
    "quote": "با مرگ سر و کاری ندارم. وقتی من هستم، او نیست؛ وقتی او باشد، من نیستم.",
    "author": "اسکار وایلد"
  },
  {
    "quote": "شجاعت پس از احتیاط یکی از شرایط مهم سعادت است.",
    "author": "اپیکور"
  },
  {
    "quote": "مردی که محبوب بی چون و چرای مادرش باشد، همه عمر احساس یک فاتح را خواهد داشت، اطمینانی که به موفقیتش دارد، موفقیت واقعی را برایش به ارمغان می آورد.",
    "author": "آرتور شوپنهاور"
  },
  {
    "quote": "اسکیموها همهٔ عمرشان را بین یخ ها سر می کنند اما هیچ تک واژه ای برای یخ ندارند.",
    "author": "زیگموند فروید"
  },
  {
    "quote": "تسلیم و رضا در برابر حوادث علاج ناپذیر، مهمترین توشه سفر زندگی است.",
    "author": "ریچارد براتیگان"
  },
  {
    "quote": "قضاوت فوری در چیزهائی که جنبه های مختلف دارند، دلیل سفاهت و دیوانگی است.",
    "author": "آرتور شوپنهاور"
  },
  {
    "quote": "هیچ کس نمی تواند آزادی خود را هدف خویش سازد، مگر اینکه آزادی دیگران را نیز به همان گونه هدف خود قرار دهد.",
    "author": "میشل دو مونتینی"
  },
  {
    "quote": "هرکاری را در زندگی طوری انجام بده که گویی آخرین کار توست.",
    "author": "حکیم عمر خیام"
  },
  {
    "quote": "بدبختانه هموطنان ما، آن ها یی که در راه های صاف و کوبیده شده راه می روند، طوری ساخته شده اند که پیوسته در مسیر کسانی که می کوشند راه جدیدی باز کنند، سنگ می اندازند.",
    "author": "مارکوس اورلیوس"
  },
  {
    "quote": "آن که حقیقت را نمی داند نادان است، آن که حقیقت را می داند ولی انکار می کند تبهکار است.",
    "author": "فرانسوا ولتر"
  },
  {
    "quote": "وقتی انسان آموخت آن هم نه فقط بر روی کاغذ) که چگونه با رنج هایش تنها بماند، چگونه بر اشتیاقش به گریز چیره شود، آن وقت چیز زیادی نمانده که یاد نگرفته باشد.",
    "author": "برتولت برشت"
  },
  {
    "quote": "زندگی ما زاییده اندیشه ماست.",
    "author": "فرانسوا ولتر"
  },
  {
    "quote": "حس نومیدی از اینجا نشات می گیرد که آدم نمی داند چرا می جنگد و حتی نمی داند اصلا باید بجنگد یا نه.",
    "author": "مارکوس اورلیوس"
  },
  {
    "quote": "انسان در حقیقت حیوانی وحشی و تنفرانگیز است که ما او را فقط در حالت رام و مهار شده می شناسیم، این حالت را تمدن نامیده اند.",
    "author": "اروین دیوید یالوم"
  },
  {
    "quote": "اگر از میان جهنم می گذری به راهت ادامه بده.",
    "author": "اروین دیوید یالوم"
  },
  {
    "quote": "هیچ چیزی چندش آور تر از احترامی که از ترس نشات گرفته، نیست.",
    "author": "وینستون چرچیل"
  },
  {
    "quote": "یک موجود هرگز نمی تواند وجود موجودی دیگر را توجیه کند.",
    "author": "آلبر کامو"
  },
  {
    "quote": "دانشمندان، علماء و بزرگان هرکدام نردبانی برای ترقی دارند، لیکن شاعران و هنرمندان، این مدارج را پروازکنان می پیمایند.",
    "author": "صائب تبریزی"
  },
  {
    "quote": "نوشته ها و نظراتی که انسانهایی همچون من پس از خود به جا می گذارند، بزرگترین لذت زندگی هستند. بدون آن ها من مدت ها قبل در ناامیدی غرق شده بودم.",
    "author": "سقراط"
  },
  {
    "quote": "تندرستی و زیبائی و نیرومندی و مال داری و همه چیزهای دیگری که در دست نیک مردان باعث و بانی خیر است، به همان اندازه پلید و عامل شرارت خواهد بود، اگر در دست نابکاران و اراذل قرار گیرد.",
    "author": "دنیل گلمن"
  },
  {
    "quote": "می خواهم زبان به ستایش آنکس گشایم که در پی آتشی است تا خویشتن را پروانه وار در آن بسوزاند.",
    "author": "دنیل گلمن"
  },
  {
    "quote": "جمهوری ها در نتیجه تجمل، و پادشاهی در اثر فقر سقوط می کنند.",
    "author": "میشل دو مونتینی"
  },
  {
    "quote": "خوشبخت کسی که به یکی از این دو چیز دسترسی دارد، یا کتاب های خوب، یا دوستانی که اهل کتاب باشند.",
    "author": "شارل دو مونتسکیو"
  },
  {
    "quote": "برق اندیشه های درخشان را در تیمارستان ها، که به فراوانی می درخشد، باید جستجو کرد.",
    "author": "اروین دیوید یالوم"
  },
  {
    "quote": "شجاعت آنست که بایستی و سخن بگویی، همچنین شجاعت آنست که بنشینی و گوش فرادهی.",
    "author": "شارل دو مونتسکیو"
  },
  {
    "quote": "آرزو کردن چه قدر فرحبخش است، اما وقتی به آرزوی خود رسیدیم، شادی از درون ما رخت برمی بندد.",
    "author": "حکیم عمر خیام"
  },
  {
    "quote": "فلسفه پردازی، آماده شدن برای مرگ است.",
    "author": "ژان پل سارتر"
  },
  {
    "quote": "حتی تغییر دادن عبارت «چنان بود» به صورت «من آن را چنین اراده کرده ام» نیز کافی است؛ من آن را رستگاری خواهم خواند.",
    "author": "سیسرو"
  },
  {
    "quote": "من اشخاص زنده را آنهائی می دانم که مبارزه می کنند، بی مبارزه، زندگی مرگ است.",
    "author": "اسپینوزا"
  },
  {
    "quote": "حقیقت، عروس بی جهیزیه است.",
    "author": "حکیم عمر خیام"
  },
  {
    "quote": "هیچ ترسی که خود را از ترس مرگ زدوده باشد، یارای ورود به قلب را ندارد.",
    "author": "فرانسیس بیکن"
  },
  {
    "quote": "فرزندی پدید نیاورید،  مگر زمانی که قادر باشید آفریننده ای بیافرینید.",
    "author": "حکیم عمر خیام"
  },
  {
    "quote": "آدمی اگر فقط بخواهد خوشبخت باشد به زودی موفق می شود، اما او می خواهد خوشبخت تر از دیگران باشد و این مشکل است؛ زیرا او دیگران را خوشبخت تر از آنچه هستند تصور می کند.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "زندگی  نامه انسان عبارت است از: مدهوش از امیدها و آرزوها، پای کوبان به آغوش مرگ پناه بردن.",
    "author": "شارل دو مونتسکیو"
  },
  {
    "quote": "بهترین دوست احتمالا با بهترین زن ازدواج خواهد کرد، زیرا ازدواج خوب مبتنی برای استعداد در دوستی است.",
    "author": "آرتور شوپنهاور"
  },
  {
    "quote": "ثروت حقیقی چیست؟ آفتابی که بر گدا و توانگر یکسان می تابد. تو ای توانگر، دل رنجه مکن که چرا گدا نیز در دنیای خویش خوشبخت است.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "به تصور او، مردم جاهل و توده های ناآگاه، مشمئزکننده و منفورند، آن ها به سان گرگ هایی هستند که فقط با گوشت می توان آن ها را ساکت کرد.",
    "author": "اروین دیوید یالوم"
  },
  {
    "quote": "کسانی که به  تفسیر و تشریح یک اثر هنری می پردازند، اغلب آهنگر بلخ را با مسگر شوشتر اشتباه می گیرند.",
    "author": "لئو تولستوی"
  },
  {
    "quote": "اگر نان بپزید، ولی لذتی نیابید، به راستی، نان تلخی پخته اید که تنها نیمی از گرسنگی انسان را فرو می نشاند.",
    "author": "پابلو پیکاسو"
  },
  {
    "quote": "یکی از قویترین امیال آدمی، میل او به تسلط بر روح دیگران است.",
    "author": "جبران خلیل جبران"
  },
  {
    "quote": "یک میز، یک صندلی، ظرفی پر از میوه، یک ساز ویالون، دیگر چه می خواهم که خوشحال باشم؟",
    "author": "دنیل گلمن"
  },
  {
    "quote": "اگر وجود خار در گل مایه اندوه ماست، وجود گل در کنار خار باید مایه شادی ما باشد.",
    "author": "آلبرت اینشتین"
  },
  {
    "quote": "زنان را فقط به این دلیل به اتهام جادوگری به آتش کشیدند که زیبا بودند.",
    "author": "رولو می"
  },
  {
    "quote": "هر که از خویش فرمان نَبَرد بر او فرمان می رانند. چنین است سرشتِ زندگان.",
    "author": "سیمون دوبوار"
  },
  {
    "quote": "انسان محکوم به آزادی است. محکوم، چون خود را خلق نکرده است و در عین حال آزاد است؛ و هنگامی که به درون جهان پرتاب شود، مسوولیت همه اعمالش با خودش است.",
    "author": "رولف دوبلی"
  },
  {
    "quote": "کسی که در امور کوچک صداقت ندارد در امور بزرگ قابل اطمینان نیست.",
    "author": "هیپاتیا"
  },
  {
    "quote": "ادعاهای خارق العاده، نیازمند مدرک خارق العاده اند.",
    "author": "حکیم عمر خیام"
  },
  {
    "quote": "کسی که جرات هدر دادن ساعتی از عمر خود را دارد، ارزش زندگی را نفهمیده است.",
    "author": "ویلیام شکسپیر"
  },
  {
    "quote": "زندگی چیز مصیبت باری است. بر آن شده ام تا زندگی خود را فقط صرف اندیشیدن به آن کنم.",
    "author": "مانس اشپربر"
  },
  {
    "quote": "من خود را وقف به تصور کشیدن دنیایی کرده ام که در آن زندگی می کنیم، دنیایی که برای نوادگان خود به ارمغان خواهیم گذاشت و متاسفانه تصویر این دنیا تصویر زیبایی نیست.",
    "author": "اروین دیوید یالوم"
  },
  {
    "quote": "یک «دروغ»  دنیا را دور می رند و به سر جای اولش برمی گردد؛ ولی در همین زمان یک «حقیقت» هنوز دارد بند کفش های خود را می بندد تا حرکت کند.",
    "author": "فرانسیس بیکن"
  },
  {
    "quote": "تصور کن اگر قرار بود هر کس به اندازهٔ دانش خود حرف بزند چه سکوتی بر دنیا حاکم می شد.",
    "author": "مارک تواین"
  },
  {
    "quote": "بعضی ها می خواهند حرف زدن را درست درلحظه ای بیاموزند، که در آن لحظه، سکوت کردن را باید آموخت.",
    "author": "برتراند راسل"
  },
  {
    "quote": "در هر دهکده ای مشعلی است: معلم، که نور می فشاند؛ و کاهنی است که فرو می کُشد.",
    "author": "میشل دو مونتینی"
  },
  {
    "quote": "طغیان، هر چند چون چیزی نمی آفریند، در ظاهر منفی است، اما چون آن بخش از انسان را که باید همواره از آن دفاع شود، آشکار می کند، عمیقا مثبت است.",
    "author": "عهد جدید"
  },
  {
    "quote": "سعی نکن به یک خوک آواز خواندن یاد بدهی. هم وقت خودت رو تلف می کنی و هم خوک را اذیت می کنی.",
    "author": "آلبر کامو"
  },
  {
    "quote": "مرگ به همگی ما لبخند می زند، تنها کاری که می توان انجام داد این است که لبخندش را با لبخند پاسخ گوییم.",
    "author": "یاستین گوردر"
  },
  {
    "quote": "بشر تا زمانی که زندگی را به عنوان چیزی مقدس باور نداشته باشد و به همنوعان خود به چشم برادر نگاه نکند، زندگی دیگران را تباه خواهد کرد.",
    "author": "مانس اشپربر"
  },
  {
    "quote": "یک زن کامل کسی است که بداند چگونه فرمان روائی کند.",
    "author": "حکیم عمر خیام"
  },
  {
    "quote": "من و مادرم، ناسازگاری ها و کشمکش  های زیادی با هم داشتیم، ولی به نظرم، او از همه ی آنها لذت می برد.",
    "author": "ویکتور هوگو"
  },
  {
    "quote": "همه ی چیزهای زیبایی را که می بینی، به ذهن بسپار، تا همیشه با تو باشند، حتی در زمانهایی که آنها را نمی توانی ببینی.",
    "author": "حکیم عمر خیام"
  },
  {
    "quote": "ما به طنز نیازمندیم، زیرا هرچه بزرگتر می شویم این آمادگی را پیدا می کنیم که افرادی ترشروی و غمگین شویم، اما بچه ها به راحتی می خندند.",
    "author": "مولوی"
  },
  {
    "quote": "کسی که ترس از حقیقت ندارد، از دروغ نیز ترسی نخواهد داشت.",
    "author": "زیگموند فروید"
  },
  {
    "quote": "قدرت از آن ِ خلقی است که کار می کند و اگر تاکنون از قید یوغ اسارت رهایی نیافته، به دلیل فرورفتن در یک خواب مصنوعی یپنوتیزم) است. بیدارکردن او ضرورتیست بنیادین و مبرم.",
    "author": "توماس جفرسون"
  },
  {
    "quote": "باورها دشمنان خطرناک تری از دروغ، برای حقیقت هستند.",
    "author": "لئو تولستوی"
  },
  {
    "quote": "فرضیه ها، دروغ هائی هستند که برای یافتن حقیقت، به ما کمک می کنند.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "ما در عمر خود نگران دشواریها و سختیهایی زیادی هستیم که بیشتر آنها هرگز روی نمیدهد.",
    "author": "پابلو پیکاسو"
  },
  {
    "quote": "توجه داشته باشید که نتیجه حاصل از یک سخن کوتاه و یک گفتار بلند، برابر است.",
    "author": "مارک تواین"
  },
  {
    "quote": "آن چه در آئین مسیحیت رایج است به همان اندازه نیز در بودائیسم اعتبار دارد....جامعه راهبان بودایی - به عنوان مثال در تبت - به شدت مخالف آموزش، ضدبشر و ستم پیشه است.",
    "author": "اپیکور"
  },
  {
    "quote": "زندگی بی نهایت شادتر بود اگر در 80 سالگی به دنیا می آمدیم و به تدریج به 18 سالگی می رسیدیم.",
    "author": "برتراند راسل"
  },
  {
    "quote": "اینست تفاوت بین ساختن و خلق کردن: اینکه  چیز ساخته شده ، تنها پس از ساخته شدن دوست داشته می شود، اما چیزی که خلق شده , قبل از بوجود آمدن دوست داشته شده است.",
    "author": "حکیم عمر خیام"
  },
  {
    "quote": "من از حرف زدن با دیوار آجری خیلی خوشم می آید ، در تمام دنیا تنها چیزی است که با من مخالفت نمی کند.",
    "author": "مانس اشپربر"
  },
  {
    "quote": "آدمی به طور معمول بر اساس سیرت خود فکر می کند و بر اساس دانش خود و افکار عمومی رایج سخن می گوید، اما عموماً بر مبنای عادت عمل می کند.",
    "author": "اسکار وایلد"
  },
  {
    "quote": "همه چیز! آری، همه چیز را یک انسان می تواند فراموش کند، اما خود را، وجود خویشتن خود را، هرگز.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "عشق وسیله ای است که تمام دردسرهای کوچک را به یک دردسر بزرگ تبدیل می کند.",
    "author": "آرتور شوپنهاور"
  },
  {
    "quote": "نشانه هوشمندی، سواد نیست؛ بلکه تخیل است.",
    "author": "دنیل گلمن"
  },
  {
    "quote": "هیچگاه پول خود را پیش از آنکه آن را بدست آوری، خرج نکن.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "انسان آنقدرها که در جستجوی اعجاز است در جستجوی خدا نیست. و چون نمی تواند تاب بیاورد که بی معجزه بماند، دست به خلق معجزات تازه می زند و به پرستش جادو و جنبل رو می آورد.",
    "author": "توماس جفرسون"
  },
  {
    "quote": "هنر نوعی رستگاری است، ما را از خواستن ، یعنی درد و رنج آزادی می بخشد، تصاویر زندگانی را دلربا می کند.",
    "author": "فئودور داستایوسکی"
  },
  {
    "quote": "خداوند وقتی می خواهد کسی را فاسد سازد، او را به همه آرزوهایش می رساند.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "فقرا نمی دانند که تنها دلیل آنها برای زندگی، تمایل ما به تظاهر در برخورداری از فضیلت سخاوت است.",
    "author": "اسکار وایلد"
  },
  {
    "quote": "اجبار، بدچیزی است، اما هیچ اجباری نیست که تحت جبر زندگی کنیم.",
    "author": "ژان پل سارتر"
  },
  {
    "quote": "هنگامی که کار خوبی می کنم احساس خوبی دارم و هنگامی که کار بدی می کنم احساس بدی دارم این مذهب من است.",
    "author": "اپیکور"
  },
  {
    "quote": "بدترین نفرت ، گاهی از عشقی عمیق نشات می گیرد.",
    "author": "اپیکتیتوس"
  },
  {
    "quote": "از میان تمام نعمت هایی که سرنوشت به ما ارزانی داشته است، هیچ نعمتی بالاتر از دوستی نیست - نه ثروت و نه لذت.",
    "author": "سقراط"
  },
  {
    "quote": "عاشق شوید و بلندهمتی را پیشه ی خود سازید، زیرا اینها بالهای نیرومندی هستند که شما را به قله های بلند کامیابی می رسانند.",
    "author": "اروین دیوید یالوم"
  },
  {
    "quote": "دریغا، کجاست دریایی که باز در آن غرق می توان شد: زاریِ ما این گونه بر فرازِ مرداب های کم ژرفا طنین افکن است.",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "quote": "عدالت از لوازم تمدن است، یعنی این ضمانت که نظام حقوقی استقرار یافته، از این پس به سود فرد شکسته نشود.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "اختلاف های حل ناشدنی در شخصیت و اندیشه های پدر و مادر، در وجود کودک نیز به حیات خود ادامه می دهد و باعث رنج های درونی او می شود.",
    "author": "یاستین گوردر"
  },
  {
    "quote": "کسانی به خرد دست یافته اند که گمان نمی برده اند دارای آن هستند.",
    "author": "یاستین گوردر"
  },
  {
    "quote": "موسیقی نیروی حیات بخشی است که به گونه ای اسرار آمیز، خاطره های فراموش شده دورترین روزهای زندگی را در قلبها بیدار می کند.",
    "author": "جان اف کندی"
  },
  {
    "quote": "زمان خود را به بهتر کردن خود با مطالعه نوشته های دیگران اختصاص دهید. بنابراین شما به سادگی آنچه را بدست می آورید که دیگران سخت برای آن زحمت کشیده اند.",
    "author": "چارلز داروین"
  },
  {
    "quote": "در غلاف زرین همدردی گاهی دشنه حسد پنهان است.",
    "author": "سقراط"
  },
  {
    "quote": "به نظر من، هدیه ای که موجب خوشنودی کوچک شود بسیار ارزشمندتر از هدایای پر زرق و برقی است که وسواس و خودنمایی هدیه دهنده، تنها موجب کوچکی ما می شود.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "ما به دوره ای تعلق داریم که فرهنگ را این خطر تهدید می کند که با ابزارهای فرهنگی نابودش سازند.",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "quote": "شاد ماندن به هنگامی که انسان در گیرودار کارهای ملال آور و پر مسئولیت است، هنر کوچکی نیست.",
    "author": "حکیم عمر خیام"
  },
  {
    "quote": "به جای تسلط بر جهان، باید بر خویشتن مسلط شد.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "هیچ گل سرخی بی خار نیست، ولی خارهای بی گل فراوانند.",
    "author": "رنه دکارت"
  },
  {
    "quote": "هیچ مشکلی را، از سطح تفکری که آن را باعث شده است نمی توان حل کرد.",
    "author": "آرتور شوپنهاور"
  },
  {
    "quote": "مهم ترین مساله در یک رابطه، شنیدن چیزهایی است که گفته نمی شود.",
    "author": "مولوی"
  },
  {
    "quote": "رنج های عظیم موجب می شوند رنج های کوچک تر دیگر احساس نشوند و برعکس، در نبود رنج های عظیم، حتا کوچک ترین دردسرها و مزاحمت ها مایه ی عذابند.",
    "author": "پیتر دراکر"
  },
  {
    "quote": "شخصاً همیشه آمادهٔ آموختن هستم. با وجود این، هیچ گاه دوست ندارم که به من درس بدهند.",
    "author": "لارس اسوندسن"
  },
  {
    "quote": "مادر هرزگی شادمانی نیست بلکه ناشادمانی است.",
    "author": "نصرالله منشی"
  },
  {
    "quote": "ریاکاران کسانی هستند که به دیگران معیارهایی را اعمال می کنند که خود از قبول آن معیار ها سر باز می زنند.",
    "author": "آرتور شوپنهاور"
  },
  {
    "quote": "هنر را نمی توان با سفارش پدید آورد، تنها چکمه را می توان سفارش داد.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "انسان گرگ انسان است. البته «گرگ ها یکدیگر را نمی خورند» و این خود نشان می دهد که گرگ نسبت به گرگ «رفتار انسانی» دارد!",
    "author": "فرانسیس بیکن"
  },
  {
    "quote": "به گمانِ من، تیغ گُشادن در برابرِ هر چیزِ خُرد، خِرَدمندی خارپُشتان است.",
    "author": "اسپینوزا"
  },
  {
    "quote": "درخشان ترین پیروزی من،  قانع کردن همسرم برای ازدواجمان بود.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "والاتر و برتر از خویش بساز؛ ولی نخست باید خود را ساخته باشی، استوار در جسم و روح. مبادا تنها خود را تکثیر کنی، که بایست چیزی والاتر بسازی.",
    "author": "وینستون چرچیل"
  },
  {
    "quote": "اعجاز نقاشی در این است که بدون جستجو کردن، گمشده خود را می یابیم.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "هیچ چیز وحشت ناک تر از مرگ یک کودک، و هیچ چیز پوچ تر از مردن در یک تصادف اتومبیل نیست.",
    "author": "پابلو پیکاسو"
  },
  {
    "quote": "خدا، امید و خواب را برای جبران غم های زندگی به ما ارزانی داشته است.",
    "author": "آلبر کامو"
  },
  {
    "quote": "نیش های چند مگس هرگز اسب چابک را از تاختن باز نمی دارد.",
    "author": "فرانسوا ولتر"
  },
  {
    "quote": "یک هنرمند بزرگ، چیزها را همان طور که هستند نمی بیند، اگر می دید هنرمند نبود.",
    "author": "فرانسوا ولتر"
  },
  {
    "quote": "تجربه ساختنی نیست، چشیدنی است.",
    "author": "اسکار وایلد"
  },
  {
    "quote": "به این دلیل این همه به طبیعت وحشی و آزاد علاقه داریم که این طبیعت هیچ نظری درباره ی ما ندارد.",
    "author": "رولو می"
  },
  {
    "quote": "آزادگی هرگز با معجزه از آسمان نصیب ما نمی شود.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "جلوگیری از تکرار تاریخ کاری بیهوده است زیرا شخصیت آدمی طوری است که اجتناب از تکرار را غیر ممکن می سازد.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "خواندن کتاب های خوب، مکالمه با مردمان شرافتمند گذشته  است.",
    "author": "مارک تواین"
  },
  {
    "quote": "خوشا فراموشکاران، که کار حماقتهای خود را نیز «تمام» می کنند.",
    "author": "رنه دکارت"
  },
  {
    "quote": "هرگز در میان موجودات، مخلوقی که برای کبوتر شدن آفریده شده، کرکس نمی شود. این ویژگی در میان هیچیک از مخلوقات نیست جز آدمیان.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "بانک ها از ارتش آماده به  جنگ، خطرناک ترند.",
    "author": "ویکتور هوگو"
  },
  {
    "quote": "بوسه، اولین جرعه از جامی است که خداوند آن را از چشمه ی عشق پر ساخته است.",
    "author": "آرتور شوپنهاور"
  },
  {
    "quote": "تاریخ نگاران شبیه افراد ناشنوا هستند، [ چرا که ] مدام به پرسش هایی پاسخ می گویند که هیچ کس از آنها نپرسیده است.",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "quote": "کسی که مبارزه کند، ممکن است شکست بخورد، ولی آنکه مبارزه نکند، شکست خورده هست.",
    "author": "اروین دیوید یالوم"
  },
  {
    "quote": "صبح را [برای خود] با دیر بیدارشدن کوتاه نکنید؛ به صبح مانند پنجمین عنصر حیات بنگرید که قدری نیز مقدس است.",
    "author": "برتولت برشت"
  },
  {
    "quote": "بنیان های استوار جهان بینی ما و در نتیجه ژرف یا سطحی بودنش در سال های کودکی شکل می گیرد. چنین دیدگاهی بعدها پیچیده تر، مفصل تر و کامل تر می شود ولی بنیانش تغییر نمی کند.",
    "author": "آلبر کامو"
  },
  {
    "quote": "فلسفه ی متکی به احتمالات که وابسته به حقیقتی نباشد، محکوم به نیستی است.",
    "author": "آرتور شوپنهاور"
  },
  {
    "quote": "اگر از نعمتهایی که خداوند هر روز به ما می دهد با آغوش باز لذت بریم، هنگامی که بدی فرا می رسد، نیروی کافی برای تاب آوردنش داریم.",
    "author": "حکیم عمر خیام"
  },
  {
    "quote": "اگر آدمی پدری خوب نداشته باشد، باید یکی را برای خود پیدا کند.",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "quote": "من یک دوره کلاس تندخوانی رفتم و «جنگ و صلح» را در ده دقیقه خواندم. مربوط به روسیه بود.",
    "author": "اروین دیوید یالوم"
  },
  {
    "quote": "ریشه ی اعتقاد از آن جا خشک می شود که بخواهند تحمیلش کنند.",
    "author": "وودی آلن"
  },
  {
    "quote": "انسان نمی تواند به تنهایی و برای خود زندگی کند؛ این مرگ است نه زندگی.",
    "author": "حکیم عمر خیام"
  },
  {
    "quote": "هموطنان من، نپرسید کشورم چه کاری برایم می تواند بکند، بپرسید من چه کاری برای کشورم می توانم بکنم.",
    "author": "حکیم عمر خیام"
  },
  {
    "quote": "بشر برای علایقش سخت تر می جنگند تا برای حقوقش.",
    "author": "جان اف کندی"
  },
  {
    "quote": "تبعید یک فاجعه نیست بلکه یک حادثه ناگوار است و تغییر مکان، بخشی از زندگی است، انسان میتواند با کمک نیکی و احساس مسئولیت در همه جا در خانه باشد و احساس خوشبختی نماید.",
    "author": "رولف دوبلی"
  },
  {
    "quote": "ذهنم زمستانی است اما در قلبم بهاری ابدی جاری است.",
    "author": "سنکا"
  },
  {
    "quote": "از هیچ اندیشه تازه بدون فهم طرف داری نکنید، بلکه خود با شک و انکار در آن وارد شده و به حقیقت موضوع برسید.",
    "author": "رولو می"
  },
  {
    "quote": "تا زنده هستید، دل خود را زنده و شاداب نگهدارید؛ فرصت برای دلتنگی و مرگ بسیار زیاد است.",
    "author": "رنه دکارت"
  },
  {
    "quote": "آبادی یک کشور از روی میزان آزادیش سنجیده می شود، نه از روی حاصلخیزیش.",
    "author": "اسکار وایلد"
  },
  {
    "quote": "کسی  که به سرزمینی سفر کند و مختصر آشنایی به زبان رایج آن قوم نداشته باشد، به مدرسه می رود نه به سفر.",
    "author": "شارل دو مونتسکیو"
  },
  {
    "quote": "داروی شفابخش روح آدمی، فلسفه است.",
    "author": "فرانسیس بیکن"
  },
  {
    "quote": "در زندگی وضعی نیست که انسان نتواند به آن خو بگیرد، به ویژه هنگامی که ببیند همه اطرافیانش آن را پذیرفته اند.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "مردم فرومایه از اشتباهات و لغزش های اشخاص بزرگ لذت فراوان می برند.",
    "author": "لئو تولستوی"
  },
  {
    "quote": "در عصر ما دیگر چیزی به نام فاصله گرفتن از سیاست وجود ندارد. همه چیز سیاسی است و سیاست توده ای از دروغ، بهانه جویی، حماقت، نفرت و اسکیزوفرنی است.",
    "author": "اروین دیوید یالوم"
  },
  {
    "quote": "همه جا شادمانی قشر نازکی است که روی رنج و بیچارگی کشیده اند.",
    "author": "گی کورنو"
  },
  {
    "quote": "ای بسا کس که زنجیر خویش نتواند گسست، اما بندگُسلِ، دوستِ خویش تواند بود.",
    "author": "رولو می"
  },
  {
    "quote": "نابخشودنی ترین چیز در تو این است که قدرت داری و فرمان نمی خواهی راند.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "از یک خود کامه، یک بدکار، یک گستاخ و یا کسی که سرفرازی درونی اش را رها کرده، چشم نیک اندیش نداشته باش.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "من برای برقراری صلح، پیوسته هشدار می دهم؛ صلحی هرچند غیرعادلانه، به مراتب بهتر از جنگی عادلانه است.",
    "author": "رولو می"
  },
  {
    "quote": "اگر گربه را نوازش کنی، خرخر می کند؛ و همین طور نیز به صورت اجتناب ناپذیری بر چهره انسانی که مورد ستایش واقع می شود، شادی و شعف نقش می بندد.",
    "author": "سیمون دوبوار"
  },
  {
    "quote": "من از هرچه تنها بخواهد به من چیزی بیاموزد-بی آنکه بر شادمندی ام بیفزاید یا مرا نشاط تازه ای بخشد-نفرت دارم.",
    "author": "آرتور شوپنهاور"
  },
  {
    "quote": "آن که انتظار دارد هر چهارفصل سال بهار باشد، نه خود را می شناسد، نه طبیعت را و نه زندگی را.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "سپاس بر طبیعت، این نگهبان مدیر و مدبر که ضرورت های زندگی را سهل الوصول، و آن چه را صعب الحصول است، غیرضروری آفرید.",
    "author": "فرانسوا ولتر"
  },
  {
    "quote": "دن کیشوت: به کدام دچاری؟ جنونی خردمندانه یا سلامت عقلی ابلهانه؟",
    "author": "اپیکور"
  },
  {
    "quote": "برای مبارزه با بیماری خاص مردان، یعنی تحقیر خویشتن، مطمئن ترین درمان آن است که زنی باهوش آنان را دوست بدارد.",
    "author": "میگل د سروانتس"
  },
  {
    "quote": "از روی سؤال های شخص، بهتر از جواب های او می توانید در باره اش قضاوت کنید.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "هنگام به خاک سپردنم بگویید این که زیر خاک می کنیم تن سقراط است ،نه خود او.",
    "author": "فرانسوا ولتر"
  },
  {
    "quote": "تجربه در واقع نامی است که ما بر اشتباهاتمان می نهیم.",
    "author": "اروین دیوید یالوم"
  },
  {
    "quote": "پایین تنه دلیلی است برای آنکه چرا انسان خود را بآسانی خدا نمی انگارد.",
    "author": "اسکار وایلد"
  },
  {
    "quote": "یک تصویر از هزاران واژه ارزشمندتر است.",
    "author": "رولو می"
  },
  {
    "quote": "یک انسان می تواند آزاد باشد بدون آن که انسانی بزرگ گردد، اما هیچ انسانی نمی تواند بزرگ گردد بی آن که آزاد باشد.",
    "author": "ناپلئون بناپارت"
  },
  {
    "quote": "درخت آزادی باید هر از گاهی با خون آزادگان و ستمگران سیراب گردد.",
    "author": "جبران خلیل جبران"
  },
  {
    "quote": "برای شخصی که نمی داند به کجا می خواهد برود، باد موافق وجود ندارد.",
    "author": "توماس جفرسون"
  },
  {
    "quote": "خوشبختی میان خانهٔ شماست، بیهوده آن را در باغ بیگانگان می جویید.",
    "author": "اروین دیوید یالوم"
  },
  {
    "quote": "وقتی این همه اشتباهات جدید وجود دارد که می توان مرتکب شد، چرا باید همان قدیمی ها را تکرار کرد.",
    "author": "مارکوس اورلیوس"
  },
  {
    "quote": "من همیشه می توانم آزادانه انتخاب کنم، اما باید بدانم که اگر انتخاب نکنم، باز هم انتخابی کرده ام.",
    "author": "برتراند راسل"
  },
  {
    "quote": "عشق بلایی است که همه خواستارش هستند.",
    "author": "ژان پل سارتر"
  },
  {
    "quote": "دوستی آن نیست که یک طرف از شنیدن حقیقت دوری جوید و طرفِ دیگر از دروغ گفتن فروگذار نباشد.",
    "author": "افلاطون"
  },
  {
    "quote": "نباید ایمان به انسانیت را از دست دهید. انسانیت یک اقیانوس است؛ اگر قطرات اندکی از اقیانوس کثیف است، اقیانوس کثیف نمی شود.",
    "author": "سیسرو"
  },
  {
    "quote": "شکست هائی هست که بیش از پیروزی، ظفربخش است.",
    "author": "حکیم عمر خیام"
  },
  {
    "quote": "دانش باید توهم های متافیزیکی، پیشداوری ها و خرافه ها را پشت سر بگذارد، اما مفهوم عقلانیت عنی حقیقت، آزادی و عدالت) را به عنوان سنت از نسلی به نسلی منتقل کند.",
    "author": "میشل دو مونتینی"
  },
  {
    "quote": "همه این آدمها وقتشان را سر این می گذارند که ما فی الضمیرشان را توضیح دهند، و با خوشحالی تصدیق کنند که آرا و عقایدشان یکی است.",
    "author": "زیگموند فروید"
  },
  {
    "quote": "در بین تمامی مردم تنها عقل است که عادلانه تقسیم شده، زیرا همه فکر می کنند به اندازه کافی عاقلند.",
    "author": "برتولت برشت"
  },
  {
    "quote": "برخی افراد وام زندگی را نمی پذیرند تا زیر بدهی مرگ نروند.",
    "author": "رنه دکارت"
  },
  {
    "quote": "وقتی خسته ایم افکاری که سالها پیش بر آنها غلبه کرده ایم، بار دیگر به ما هجوم می آورند.",
    "author": "نیل دگراس تایسون"
  },
  {
    "quote": "آنچه اندازه گرفته می شود، قابل مدیریت می شود.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "دوست واقعی از روبرو به تو خنجر می زند.",
    "author": "ویلیام جیمز"
  },
  {
    "quote": "برای تحقق خوشحالی مردم، راه های کمی به غیر از بیان مشکلات یا فاش کردن ضعف های شخصی خودتان وجود دارد.",
    "author": "آلبرت اینشتین"
  },
  {
    "quote": "طمع، همچون آب شوری است که هر چه بیشتر نوشیده شود، تشنگی را افزونتر می کند.",
    "author": "آرتور شوپنهاور"
  },
  {
    "quote": "ما در این سرزمین از وجود سه چیز برخورداریم: وجدان بیدار، آزادی بیان و احتیاط لازم برای اینکه از دوتای اول هرگز استفاده نکنیم!",
    "author": "اروین دیوید یالوم"
  },
  {
    "quote": "تاریخ داستانی است که رخ داده است. داستان، تاریخی است که ممکن است رخ داده باشد.",
    "author": "مارک تواین"
  },
  {
    "quote": "وقتی که مسأله پول پیش می آید، همه پیرو یک کیش و آئین می شوند.",
    "author": "اروین دیوید یالوم"
  },
  {
    "quote": "اگر ملتی انتظار داشته باشد که هم احمق باشد و هم آزاد، این انتظار هیچگاه عملی نشده و نخواهد شد",
    "author": "اروین دیوید یالوم"
  },
  {
    "quote": "وقتی خود را از زیستنی پرشور و چابکانه ... برحذر داریم، به دلیل هستی درخواب مانده و به عبارت دیگر زندگی نازیسته ی درونمان، احساس گناه می کنیم.",
    "author": "رولو می"
  },
  {
    "quote": "تصمیم هایی وجود دارد که هیچ کس نباید ناگزیر به گرفتن شان شود.",
    "author": "اتو رنک"
  },
  {
    "quote": "خانم! زیبایی شما فقط چشم را لذت می بخشد، اما زیبایی اخلاق و فهم شما، روح را نوازش می دهد.",
    "author": "ژان پل سارتر"
  },
  {
    "quote": "آدم باید اول انسان باشد بعد دکتر.",
    "author": "حکیم عمر خیام"
  },
  {
    "quote": "پدران و استادان، از خود می پرسم جهنم چیست؟ به نظر من رنج ناتوانی از دوست داشتن است.",
    "author": "فرانسوا ولتر"
  },
  {
    "quote": "خوشبختی زمانی است که آنچه فکر می کنید، آنچه می گویید و آنچه عمل می کنید، همه هماهنگ باشد.",
    "author": "فئودور داستایوسکی"
  },
  {
    "quote": "همه می خواهند بشریت را عوض کنند، ولی افسوس هیچ کس در این اندیشه نیست که خود را عوض کند.",
    "author": "مهاتما گاندی"
  },
  {
    "quote": "بچه ها تا کوچکند به  پدر و مادرشان مهر می ورزند، وقتی بزرگ شدند آن ها را به  محاکمه می کشند و گاهی نیز مورد بخشش قرار می دهند.",
    "author": "آرتور شوپنهاور"
  },
  {
    "quote": "ای کاش عظمت در نگاه تو باشد نه در آن چیزی که بدان می نگری.",
    "author": "اسکار وایلد"
  },
  {
    "quote": "هیچگاه مانع دشمنت نشو هنگامی که اشتباهی مرتکب می شود.",
    "author": "آندره ژید"
  },
  {
    "quote": "مشکلات حاصل از پیروزی دلنشین تر از مسایل حاصل از شکست است ولی آسان تر از آن نیست.",
    "author": "حکیم عمر خیام"
  },
  {
    "quote": "کار یعنی هر چیزی که مجبور به انجام دادنش باشید و بازی یعنی هر چیزی که مجبور به انجام دادنش نباشید.",
    "author": "حکیم عمر خیام"
  },
  {
    "quote": "بزرگی  یک ملت را می توان از نحوه رفتار آنها با حیوانات سنجید.",
    "author": "مارک تواین"
  },
  {
    "quote": "جنگ همانقدر که زاییده شور و شوق جنگ طلب ها است، همان قدر هم زاییده نومیدی و بی عملی کسانی است که از جنگ بیزارند.",
    "author": "مهاتما گاندی"
  },
  {
    "quote": "برای شاد کردن دنیا مهمترین چیزِ مورد نیاز هوشمندی است.",
    "author": "حکیم عمر خیام"
  },
  {
    "quote": "آخرین درجه فساد، به کار بردن قوانین برای ظلم است.",
    "author": "برتراند راسل"
  },
  {
    "quote": "همین که مردم ببینند عقاید مختلفی درباره حقیقت وجود دارد، بزودی مستعد تحقیر آن می گردند و چنین می پندارند که اشخاصی که درباره آن متفق نیستند همه در اشتباه اند.",
    "author": "ویلیام شکسپیر"
  },
  {
    "quote": "یک احمق خود را خردمند می پندارد و خردمند می داند که احمقی بیش نیست.",
    "author": "فرانسیس بیکن"
  },
  {
    "quote": "مطالعه وسیله ایمنی از بدی خلایق است و انسان را در قرون گذشته سیر داده و باافکار بزرگان آشنا می سازد.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "دروغ مظهری از شیطان است زیرا شیطان دو نام دارد، یکی شیطان و دیگری، دروغ",
    "author": "جوزف کمبل"
  },
  {
    "quote": "بعضی مادران به فرزندانی خوشبخت و قابل احترام نیاز دارند و بعضی دیگر به فرزندانی بدبخت، زیرا در غیر اینصورت نمی توانند مهربانی مادرانه ی خویش را نشان دهند.",
    "author": "ویکتور هوگو"
  },
  {
    "quote": "اگر ثابت میگشت اندامی پیچیده وجود داشته که احتمالا از راه تغییر های جزئی، پی  در پی  و فراوان به وجود نیامده است ، نظریه من کاملا با شکست روبرو میشد. اما من چنین موردی را سراغ ندارم.",
    "author": "آرتور شوپنهاور"
  },
  {
    "quote": "بذله گویی برازنده ترین لباسی است که در یک مجلس می توان پوشید.",
    "author": "چارلز داروین"
  },
  {
    "quote": "پاییز بهار دیگری است که در آن هر برگ یک گل است.",
    "author": "ویلیام شکسپیر"
  },
  {
    "quote": "ترس از عشق، ترس از زندگی است و آنان که از عشق دوری می کنند مردگانی بیش نیستند.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "وقتی نتیجه ی انتخابات آشکار شد، یعنی رأی بالاترین مرجع آشکار شده است.",
    "author": "میشل دو مونتینی"
  },
  {
    "quote": "دیگر مسئول دفاع از اندیشه های مقدس و ارزشمندی که از پدرانشان گرفته اند نیستند، یک مرد مفرغی خودش را نگهبان آن اندیشه ها کرده است.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "باید به واقعیت ها بنگری زیراکه آنها به تو چشم دوخته اند.",
    "author": "جبران خلیل جبران"
  },
  {
    "quote": "هر کس که تنها به خودش متکی بوده و تمام آنچه را که مال خود می نامد، مالکیت ثروت درونی خویش باشد، غیرممکن است کاملا شاد نباشد.",
    "author": "رولو می"
  },
  {
    "quote": "هنگامی  که مصمم به عمل شدید، باید درهای تردید را کاملأ مسدود سازید.",
    "author": "سیسرو"
  },
  {
    "quote": "درنگ، بهترین درمان خشم است.",
    "author": "دنیل گلمن"
  },
  {
    "quote": "عشق به تمام موجودات زنده شرافتمندانه ترین و باشکوه ترین ویژگی انسان است.",
    "author": "سنکا"
  },
  {
    "quote": "خدایان در راه فضیلت سدهایی از درد و رنج برپا کرده اند اما از طرف دیگر وقتی آدمی بر این مشکلات فائق آمد و از سدها گذشت، فضیلت به  دست آمده کار آسانی به نظر می رسد.",
    "author": "چارلز داروین"
  },
  {
    "quote": "یک جمله ی قصار خوب، از دندان زمان سخت تر است و هزاره ها از پای درنمی آورندش، بلکه خوراک همه زمان هاست.",
    "author": "آرتور شوپنهاور"
  },
  {
    "quote": "اگر مریخی ها  زمین را زیر نظر گرفته باشند، احتمالا از اینکه حیات بشر هنوز ادامه دارد، شگفت زده شده اند.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "احساسی نظیر ترس، راهی است برای حضور در این جهان. از سوی دیگر، جهانی که از آن می ترسیم، جایی است که هرگز در آن نمی توانیم کاملا احساس راحتی و «در خانه خویش بودن» بکنیم.",
    "author": "نوآم چامسکی"
  },
  {
    "quote": "فردی با استعدادهای والا و نادرِ ذهنی، که به حرفه ای صرفا مفید گمارده شود؛ مانند یک ظرف باارزش تزئین شده با زیباترین نقش هاست که به جای دیگ آشپزخانه استفاده شود.",
    "author": "دنیل گلمن"
  },
  {
    "quote": "تمام عمر، صرف عبور از گذرگاه جوانی می گردد.",
    "author": "آلبر کامو"
  },
  {
    "quote": "آیا جهالت نیست که آدمی ساعات شیرین امروز را فدای روزهای آینده نماید.",
    "author": "حکیم عمر خیام"
  },
  {
    "quote": "به همه عشق بورز، به معدودی اعتماد کن و در حق کسی بدی نکن.",
    "author": "حکیم عمر خیام"
  },
  {
    "quote": "کسی بهتر از درسش استفاده می کند که آن را تکرار می کند، نه آن که درس را حفظ می کند.",
    "author": "ویلیام شکسپیر"
  },
  {
    "quote": "این زیبایی نیست که آفریننده ی عشق است، بلکه عشق است که آفریننده ی زیبایی است.",
    "author": "میشل دو مونتینی"
  },
  {
    "quote": "پروردگار، در آغاز یک باغچه آفرید و براستی، این باغچه مملو از ناب ترین شادمانی های انسان است.",
    "author": "لئو تولستوی"
  },
  {
    "quote": "تاریکی نمی تواند ما را از تاریکی برهاند، تنها نور می تواند. نفرت نمی تواند ما را از نفرت برهاند، تنها عشق می تواند.",
    "author": "رولف دوبلی"
  },
  {
    "quote": "فرق انسان و سگ در آن است که اگر به سگی غذا بدهی، هرگز تو را گاز نخواهد گرفت.",
    "author": "مارتین لوتر کینگ جونیور"
  },
  {
    "quote": "ای دلبر من، غزلهایی را که روزگاری در دشت و دمن برایت می سرودم، اکنون در دیوانی فشرده و زندانی کرده ام، زیرا زمانه ناسازگار است.",
    "author": "لئو تولستوی"
  },
  {
    "quote": "من دنیای پر از شیر و عسل را دوست نمی دارم، من دنیای کوچک و گرمی را دوست دارم که خودم با دست خود آن را ساخته باشم.",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "quote": "ناامیدی کامل می تواند در کنار درخشان ترین نوآوری ها به سر بَرَد. از کار افتادگی و شکوفایی، یکدیگر را جذب می کنند.",
    "author": "آرتور شوپنهاور"
  },
  {
    "quote": "درود و ستایش من باید به خود ذهن متوجه شود، بشر عبارت از ذهن است، انسان چیزی بجز آنکه می داند نیست.",
    "author": "ژان پل سارتر"
  },
  {
    "quote": "گرفتاری این دنیا از این است که نادان از کار خود اطمینان دارد و دانا از کار خود مطمئن نیست.",
    "author": "فرانسیس بیکن"
  },
  {
    "quote": "هر کسی بر اساس حق طبیعی اش مجاز است از عقل خود استفاده کند تا به گونه ای نحوه ی زیستنش را تعریف کند که این نحوه زندگی به او اجازه نمایان شدن بدهد.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "بیشترین تأسف من در زندگی از این است که در زمینه فکاهیات و طنز، اثری از خود بجای نگذاشته ام.",
    "author": "اسپینوزا"
  },
  {
    "quote": "اگر «چرا»ی خویش را برای زندگی داشته باشیم، با هر «چگونه»ای خواهیم ساخت.",
    "author": "لارس اسوندسن"
  },
  {
    "quote": "عشق و عاشقی هرچند اثیری و پراحساس ابراز گردد، بازهم ریشه در شهوت دارد و بس.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "اگر چیزی هست که می توان پیوسته آرزو کرد و گاهی به دست آورد محبت بشری است.",
    "author": "رولو می"
  },
  {
    "quote": "زیستن، تنها با آنچه انسان می داند و آنچه به یاد می آورد و محروم از آنچه آرزو دارد، چه دشوار است.",
    "author": "حکیم عمر خیام"
  },
  {
    "quote": "آدم بدبین، سختی را در هر فرصتی می بیند؛ آدم خوش بین، فرصت را در هر سختی.",
    "author": "آلبر کامو"
  },
  {
    "quote": "هرشخصی دو بار می میرد، یک بار آنگاه که عشق از دلش می رود و بار دیگر زمانی که زندگی را بدرود می گوید، اما وداع با زندگی در برابر مرگ عشق، ناچیز است.",
    "author": "آرتور شوپنهاور"
  },
  {
    "quote": "نوع دیگری از اعتیاد به فخرفروشی، این است که ارزش خود را بیش از قدر واقعی، تخمین بزنیم.",
    "author": "فرانسوا ولتر"
  },
  {
    "quote": "تمامی یک انسان، از تمامی انسان ها ساخته شده و برابر کل آن ها ارزش دارد، و ارزش هر یک از آن با او برابر است.",
    "author": "چارلز داروین"
  },
  {
    "quote": "انسانی که از ثروتش مغرور است نباید بخاطر آن ستایش شود، تا زمانی که مشخص شود چگونه آن را بدست آورده است.",
    "author": "ژان پل سارتر"
  },
  {
    "quote": "همه آرزوها از نیاز سرچشمه می گیرد، یعنی از کمبودها و از رنج ها.",
    "author": "سقراط"
  },
  {
    "quote": "اشرار، کسانی را گویند که عیوب مردم را جستجو می کنند و به  آن می چسبند و نیکویی آن ها را به دست فراموشی می سپارند؛ مانند مگسی که در جاهای کثیف می نشیند و از جاهای تمیز دوری می کند.",
    "author": "افلاطون"
  },
  {
    "quote": "یک ساعت از عمر گذشته را به هیچ قیمتی نمی توان بازگردانید، اما با دادن چند قطعه پول ناچیز می توان تجارب تمام عمر بزرگترین عقلای عالم را تصرف کرد.",
    "author": "شارل دو مونتسکیو"
  },
  {
    "quote": "چه موهبت بزرگی است، داشتن یک دوست با قلبی رازدار؛ چرا که می توانید با خیال آسوده، همه ی اسرار خود را در قلب او دفن کنید.",
    "author": "سنکا"
  },
  {
    "quote": "آنکه ندیده است آن دستی را نیز که نوازش کنان - می کشد، زندگی را خوب ننگریسته است.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "انسان، بیشتر دلباخته ی اشتیاق خویش است تا آنچه اشتیاقش را برانگیخته است.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "هیچ چیز ساده تر از قلب نمی شکند.",
    "author": "ژان پل سارتر"
  },
  {
    "quote": "قبل از اینکه براى آمدن باران به درگاه خدا نماز بیاورى، بهتر است برنامه هواشناسى را نگاه کنى.",
    "author": "مارک تواین"
  },
  {
    "quote": "بدترین و خطرناک ترین کلمات اینست : همه اینگونه اند.",
    "author": "لئو تولستوی"
  },
  {
    "quote": "به هر عشق ناکام! به آتش پر شرار و بی دریغ دوزخ! ای کاش چیزی بدتر می شناختم که بتوانم بدان سوگند یاد کنم!",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "quote": "در هفده سالگی، بدون هیج گونه تعلیم و تربیت نظری، نکبت و مصیبت زندگی به من چنگ زد و مرا در ربود. درست مانند بودا به هنگام جوانی، وقتی بیماری، درد، پیری و مرگ را دید.",
    "author": "آرتور شوپنهاور"
  },
  {
    "quote": "کاری که تنها سود شخصی در آن منظور شده باشد، شرافتمندانه نیست.",
    "author": "لئو تولستوی"
  },
  {
    "quote": "ایمان و رؤیادر وجود شعرا نهفته است، زیرا روزنه ورود به ابدیت در دل آن ها پنهان شده.",
    "author": "جبران خلیل جبران"
  },
  {
    "quote": "جائی که مردم از دولتشان بترسند، ظلم حاکم است؛ جائی که دولت از مردم بترسد، آزادی وجود دارد.",
    "author": "توماس جفرسون"
  },
  {
    "quote": "جایی که من هستم، مرگ نیست؛ آنجا که مرگ هست، من نیستم. پس مرگ برای من هیچ است.",
    "author": "لوکرتیوس"
  },
  {
    "quote": "حکمت درد کمتر از حکمت لذت نیست. درد نیز مانند لذت، یکی از نیروهای بنیادین بقای نوع است؛ زیرا اگر جز این بود، نیروی درد مدتها پیش از بین رفته بود.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "در آمریکا، رییس جمهور برای مدت چهارسال حکومت می کند، خبرنگاران برای همیشه.",
    "author": "اسکار وایلد"
  },
  {
    "quote": "همه می گویند آرزو بر جوانان گناه نیست و من می گویم بر پیران هم!",
    "author": "ژان پل سارتر"
  },
  {
    "quote": "انسانها در هیچ یک از ویژگی هایشان به اندازه نیکی کردن به همنوعان خویش، خدای گونه نیستند.",
    "author": "سیسرو"
  },
  {
    "quote": "مغزِ من، دومین عضو دوست داشتنی بدنم.",
    "author": "وودی آلن"
  },
  {
    "quote": "آموزش چیزی است که بعد از فراموش کردن چیزهایی که در مدرسه آموخته اید باقی می ماند.",
    "author": "آلبرت اینشتین"
  },
  {
    "quote": "عشق چیزی بسیار فراتر از میل به آمیزش جنسی است. عشق ابزار اصلی فرار از تنهایی ای است که بر سرتاسر بخش عمده زندگی مردان و زنان مستولی است.",
    "author": "برتراند راسل"
  },
  {
    "quote": "جنگ، کشتارگاه کسانی است که همدیگر را نمی شناسند، به نفع کسانی است که یکدیگر را می شناسند ولی همدیگر را نمی کشند.",
    "author": "سیسرو"
  },
  {
    "quote": "هنر آینه ای نیست که با آن واقعیت ها را منعکس ساخت بلکه پتکی است که با آن باید واقعیت را شکل داد.",
    "author": "برتولت برشت"
  },
  {
    "quote": "وجود تنها یک آدم بی نشاط کافی است تا کل یک خانه را مسموم ساخته و فضای آن را تیره و تار سازد.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "منظره پسر جوان و دختر جوانی که برای نخستین بار یکدیگر را ملاقات می کنند، تماشائی و قابل توجه است.",
    "author": "آرتور شوپنهاور"
  },
  {
    "quote": "افکار عمومی دارای کنجکاوی سیری ناپذیری برای کسب دانستنی هاست، اما دانستنی های بیهوده.",
    "author": "اسکار وایلد"
  },
  {
    "quote": "کسی که تنها به فکر خودش باشد و بخواهد همه چیز را به سود خودش تمام کند، نمی تواند خوشبخت باشد. اگر می خواهید به سود خود کار کنید باید به دیگران سود برسانید.",
    "author": "سنکا"
  },
  {
    "quote": "عشق عینک سبزی است که با آن انسان کاه را یونجه می بیند.",
    "author": "مارک تواین"
  },
  {
    "quote": "آزادی، دریایی متلاطم و طوفانی است، مردان ترسو آرامش استبداد را بر این طوفان ترجیح می دهند.",
    "author": "توماس جفرسون"
  },
  {
    "quote": "ما با چیزهایی که می گیریم، زندگی می کنیم اما با آنچه می دهیم زندگی می بخشیم.",
    "author": "وینستون چرچیل"
  },
  {
    "quote": "هرکسی می تواند تاریخ ساز باشد اما فقط یک مرد بزرگ می تواند آنرا رقم زند.",
    "author": "اسکار وایلد"
  },
  {
    "quote": "3 ساعت زودتر بهتر از دقیقه ای دیرتر است.",
    "author": "ویلیام شکسپیر"
  },
  {
    "quote": "فیلسوف چنان که ما، جانهای آزاده، درکش می کنیم، انسانی است که بیشترین مسئولیت و وجدان را برای تکامل کلی انسان دارد.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "فکر نمی کنم هیچ نیازی در کودکی، قوی تر از نیاز به حمایت پدر باشد.",
    "author": "زیگموند فروید"
  },
  {
    "quote": "حقیقت وهمی است که بدون آن یک گونه خاص قادر به زنده ماندن نیست.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "می خواهی بدانی کیستی؟ نپرس. عمل کن. عمل شما را ترسیم و تعریف می کند.",
    "author": "توماس جفرسون"
  },
  {
    "quote": "انسان باید همیشه به خطا و نادرستی خدمتکارانش قدری میدان بدهد.",
    "author": "میشل دو مونتینی"
  },
  {
    "quote": "چه تجربه ای است زیستن در ترس، مگر نه؟\\r\\nبردگی همین است و بس.",
    "author": "لارس اسوندسن"
  },
  {
    "quote": "راه رسیدن به ثروت، بی شمار است؛ یکی از هموارترین آن ها قناعت است.",
    "author": "فرانسیس بیکن"
  },
  {
    "quote": "می دانید چرا در اروپا بعضی از آثار مرا خلاف اخلاق گویند؟ به خاطر این که من اخلاق اروپاییان را آن طور که هست معرفی می کنم.",
    "author": "اسکار وایلد"
  },
  {
    "quote": "می اندیشم پس هستم، هستم چون فکر می کنم، فکر می کنم چون شک می کنم.",
    "author": "رنه دکارت"
  },
  {
    "quote": "در عشق، یک نفر به اضافه ی یک نفر مساوی یک است.",
    "author": "ژان پل سارتر"
  },
  {
    "quote": "برای کشف اقیانوسهای جدید باید شهامت ترک ساحل آرام خود را داشته باشید؛ این جهان، جهان تغییر است نه تقدیر.",
    "author": "لئو تولستوی"
  },
  {
    "quote": "هر کجا عشق هست، زندگی نیز هست.",
    "author": "مهاتما گاندی"
  },
  {
    "quote": "ای حافظ، خود را با تو مقایسه کردن عجیب جنونی است! تو دریایی و ما در مقابل تو قطره ای بیش نیستیم.",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "quote": "بشری که حق اظهارعقیده و بیان فکر خود را نداشته باشد موجودی زنده محسوب نمی شود.",
    "author": "شارل دو مونتسکیو"
  },
  {
    "quote": "نوشتن ده جلد کتاب فلسفه آسانتر از آن است که انسان تنها یک قاعده و دستور تنها را به مرحله ی اجرا و عمل درآورد.",
    "author": "لئو تولستوی"
  },
  {
    "quote": "متخصص کسی را گویند که بتواند پس از اشتباه از آب درآمدن نظریه اش دلیل آن را دقیقأ توجیه کند.",
    "author": "وینستون چرچیل"
  },
  {
    "quote": "شاید کسی را که با او خندیده ای فراموش کنی، اما هرگز کسی را که با او گریسته ای از یاد نخواهی برد.",
    "author": "جبران خلیل جبران"
  },
  {
    "quote": "هر کس که از هنر تاثیر پذیرفته باشد می داند که ارزش هنر به مثابه ی سرچشمه ی لذت و تسلی خاطر در زندگانی حدی ندارد.",
    "author": "زیگموند فروید"
  },
  {
    "quote": "خطاهای بشری، اول رهگذر است و بعد میهمان، چندی نمی گذرد که صاحب خانه می شود.",
    "author": "فرانسوا ولتر"
  },
  {
    "quote": "تنها ماندن، سرنوشت تمام راه های بزرگ است، این سرنوشتی است که اغلب بر آن تأسف می خورند، من باید بگویم که از سرنوشت های دیگر اسف انگیزتر نیست.",
    "author": "آرتور شوپنهاور"
  },
  {
    "quote": "«با استعداد»، هم چون تیراندازی ست که هدفی را می زند که دیگران قادر به زدنش نیستند؛ «نابغه»، هم چون تیراندازی ست که هدفی را می زند که دیگران قادر به دیدنش نیستند.",
    "author": "آرتور شوپنهاور"
  },
  {
    "quote": "مطمئن باش که آمریکایی ها بالاخره کار درست را انجام می دهند البته بعد از اینکه همه راههای دیگر را آزمودند.",
    "author": "وینستون چرچیل"
  },
  {
    "quote": "هیچ منظره ای غم انگیزتر از دیدن یک جوان بدبین نیست.",
    "author": "مارک تواین"
  },
  {
    "quote": "درس های عاطفیتی عمیق ترین عادت های آموخته شده در دوران کودکی) را می توان از نو شکل داد. یادگیری عاطفی تا آخر عمر ادامه دارد.",
    "author": "دنیل گلمن"
  },
  {
    "quote": "هیچ آدمی آنقدر خوش حافظه نیست که دروغ گوی موفقی باشد.",
    "author": "آبراهام لینکلن"
  },
  {
    "quote": "آنچه فرزند درباره ی پدر می اندیشد مهم نیست؛ چگونه پدر بودن مهم است.",
    "author": "یوهان ولفگانگ گوته"
  },
  {
    "quote": "در انسان صاحب نبوغ اگر دست کم دو چیز دیگر وجود نداشته باشد، وجودش تاب آوردنی نیست: شکرگزاری و پاکی",
    "author": "فردریش نیچه"
  },
  {
    "quote": "یک انسان معمولی، کالای تولیدی کارخانه طبیعت است.",
    "author": "آرتور شوپنهاور"
  },
  {
    "quote": "دوست داشتن، رحمت است؛ مورد محبت واقع شدن، خوشبختی است.",
    "author": "لئو تولستوی"
  },
  {
    "quote": "انسان ها نادان به دنیا می آیند، نه ابله؛ شیوه ی آموزش است که آن ها را ابله می سازد.",
    "author": "برتراند راسل"
  },
  {
    "quote": "آدمی آنقدر که از فکر حوادث آینده ناراحت می شود، از خود آن حوادث ناراحت نمی شود و بدبختانه فکر این که چه حوادثی فردا روی می دهد، همیشه برما غالب است.",
    "author": "میشل دو مونتینی"
  },
  {
    "quote": "برای این است که من هستم: چرخ زدن، برافراشتن، پروردن؛ یک پرورنده برزگر و نظم دهنده؛ آن که یک بار به خود اندرز داد: «بشو آن که هستی!»",
    "author": "فردریش نیچه"
  },
  {
    "quote": "فرد را برای چیزی که به آن اعتقاد دارد به کلیسا راه می دهند ولی برای چیزی که می فهمد از آنجا اخراج می کنند.",
    "author": "مارک تواین"
  },
  {
    "quote": "شاید بزرگترین دشواری، همین باشد؛ زندگی چنان که ما می شناختیم پایان یافته، ولی هنوز کسی نیست که بداند چه چیزی جای آن را گرفته است.",
    "author": "ژان پل سارتر"
  },
  {
    "quote": "من آدمیان را به شادی بادوام می خوانم نه فضایل بی حاصل و یاوه که انسان باید با اضطراب و نگرانی منتظر میوه هایش بماند.",
    "author": "اپیکور"
  },
  {
    "quote": "بدون ماجراجویی و خطر کردن، تحقیقات جدید عملی واقع نخواهد شد.",
    "author": "چارلز داروین"
  },
  {
    "quote": "آنکه ثروت خود را باخت، زیاد باخته است، ولی آنکه شهامت خود را باخت پاک باخته است.",
    "author": "میگل د سروانتس"
  },
  {
    "quote": "پس آیا آدم می تواند وجودش را توجیه کند؟",
    "author": "ژان پل سارتر"
  },
  {
    "quote": "پریشان نمودن ِ اوضاع، مستلزم هوشمندی نیست، اما ایجاد نظم و تعادل به نیروی عقل وابسته است.",
    "author": "شارل دو مونتسکیو"
  },
  {
    "quote": "من در هر چه شک کنم، در این شک نمی توانم کرد که شک می کنم و چون شک می کنم، می اندیشم؛ می اندیشم، پس هستم.",
    "author": "رنه دکارت"
  },
  {
    "quote": "فقط کسی از طعم واقعی زندگی لذت می برد که مشتاق و آماده دست کشیدن از آن باشد.",
    "author": "سنکا"
  },
  {
    "quote": "اگر تمامی ما قدرت جادویی خواندن افکار یکدیگر را داشتیم، نخستین چیزی که در دنیا از بین می رفت عشق بود.",
    "author": "برتراند راسل"
  },
  {
    "quote": "دو عاقل ممکن است بر یک چیز اتفاق کنند اما دو جاهل به یک کار سازگار نشوند.",
    "author": "بقراط"
  },
  {
    "quote": "بارها مشاهده کرده ام که برای کسب موفقیت در این جهان، هوشمند در نهان و دیوانه در عیان باید بود.",
    "author": "شارل دو مونتسکیو"
  },
  {
    "quote": "افسوس می خورم که همراهش نرفتم ولی دلش نمی خواست؛ او بود که از من درخواست کرد تنهایش بگذارم: او داشت کارآموزی تنهایی را شروع می کرد.",
    "author": "ژان پل سارتر"
  },
  {
    "quote": "آسانترین راه برای از بین بردن افتخارات خودستایی است.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "لازم بود که شیرهای خندانی قدم به میدان نهند، بنابراین ولتر آمد و با خنده همه چیز را نابود کرد.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "گذشته ها را نجات بخشیدن و هر «چنان-بود» را به صورتِ «من آن را چنین خواستم!» بازآفریدن: این است آن چه من نجات می نامم!",
    "author": "فردریش نیچه"
  },
  {
    "quote": "وقتی قرار باشد نظرمان را درباره ی کسی دگرگون کنیم، آزاری را که به ما رسانده است، گران به پایش می نویسیم.",
    "author": "فردریش نیچه"
  },
  {
    "quote": "سیاست  مدار کسی است که حوادث فردا و یک ماه و یک سال آینده را پیش بیینی کند و بعد بتواند دلایلی بیاورد که چرا اتفاق نیفتاد.",
    "author": "وینستون چرچیل"
  },
  {
    "quote": "همه می دانیم که هنر، فریبی بیش نیست و از واقعیت به دور است، اما این فریب، ما را به حقیقت نزدیک می کند. حداقل به حقیقتی که برای ما قابل درک باشد.",
    "author": "پابلو پیکاسو"
  }
]